[
	{
		"userAvatar": "https://kyberia.sk/images/nodes/3/4/3465216.gif",
		"userName": "kyberbubus",
		"parentName": "blogs",
		"content": "o osem rokov v námestove, soc pajzel medzi panelákmi, účasť 100+ ľudí, pritom sa organizátori na to vykašľali a nebyť toho že ja som tam dorazil ako jediný z účinkujúcch, aj by to zabudli zorganizovať. potom čo prišlo tých 100+ ľudí a zistili to zvyšné kapely čo mali hrať, dostavili sa tam tiež. taktiež sa tam dostavili aj kapely čo neboli napísané v programe, ale zahrali tiež.<br><br>raz som hral v okrese michalovce v 7miestnej indiánskej saune pred 6členným publikom, čiže vypredané<br><br>v havlíčkovom brode prišlo 5 slovákov ktorí tam boli na rozlúčke so slobodou, ale okrem mňa tam čítali bratislavskí básnici ktorí si v básňach robili srandu z bratislavy a z hokeja, tých slovákov to urazilo a zdrhli, v obecenstve ostal iba jeden miestny dôchodcovský pár. tam to šlo cez nejaký československý kultúrny fond, takže honorár bol! <br><br>v jednej obci v okrese rožňava som hral na jednom voľnom dome a došli tam hádam všetci mládežníci z obce (dokopy okolo 50) a jedna holka. keď som po množstve alkoholu zaspal v manželskej posteli, všetci tam prítomní (asi desiati) sa s ňou pomilovali rovno vedľa mňa; okrem bratislavských básnikov čo tam tiež vtedy boli so mnou a ostali v miernom šoku, potom sa vrátili do bratislavy a rozprávali strašidelné príbehy o okrese rožňava. ja som bol na obed u mamy chlapíka čo to organizoval. \"som myslela, že si satanista, ale ty si taký slušný chlapec. máme novú mačku a nechce vyliezť spoza pece, nevedel by si jej nejako dohovoriť?\"<br><br><br><br>a tak podobne, časť z toho mám pospisované a kdesi poukladané, ktovie kde všade...",
		"karma": "35"
	},
	{
		"userAvatar": "https://kyberia.sk/images/nodes/9/5/954413.gif",
		"userName": "dxtr",
		"parentName": "fotky vasich bikov",
		"content": "Takéhoto šarmantneho cestného bastarda som si dovolil. Dovalený priamo z obchodu krásne odrazky a pedáliky ešte nununu.<br>Prvý cestný bajk a hneď láska najväčšia. Už sú nahodené ESPédka a mám pocit, že som doteras nežil tak ako sa patrí.<br>Boh ma ochraňuj s týmto satanášom.<br><br><img width=\"800\" src=\"http://www.erikbartos.com/prt/zihadlo.jpg\" alt=\"zihadlo.jpg\" />",
		"karma": "16"
	},
	{
		"userAvatar": "https://kyberia.sk/images/nodes/7/3/7363319.gif",
		"userName": "Mowe",
		"parentName": "VOLNY ZAJEB",
		"content": "<img src=\"https://24t9d72kcs873my15o9hr1pu-wpengine.netdna-ssl.com/wp-content/uploads/2018/03/10-signs-the-startup-you-work-for-is-too-hip-for-you_2.jpg\">",
		"karma": "6"
	},
	{
		"userAvatar": "https://kyberia.sk/images/nodes/1/4/1405869.gif",
		"userName": "michalides",
		"parentName": "31.03.2018-14:02:27",
		"content": "tak tu sa musim typka zastat, hento bola jedna z najlepsich veci ake som videl po dlhej dobe. a nemyslim si to len ja ale viac ludi s vysoko kultivovanym vkusom. v konecnom dosledku sa ale vobec necudujem, ze sa to mnohym nepacilo a velmi dobre rozumiem, preco to vyvolava kontroverzie. ak to dakoho vyhnalo von, ma to u mna len dalsi plus :D ja len aby sa vedelo, ze su ludia, u ktorych ten set ziskal velke uznanie :)",
		"karma": "4"
	},
	{
		"userAvatar": "https://kyberia.sk/images/nodes/3/1/3139837.gif",
		"userName": "chlebik",
		"parentName": "31.03.2018-14:02:27",
		"content": "dobre to bolo!",
		"karma": "3"
	}
]
